window.LESSONS = [
  {
    "id": "g2-l1",
    "subject": "國文",
    "grade": "2年級",
    "title": "第1課 新學年新希望",
    "images": [
      "國文/2年級/第1課/S__121512031_0.jpg",
      "國文/2年級/第1課/S__121512032_0.jpg"
    ],
    "words": [
      "學年",
      "希望",
      "坐在",
      "位子",
      "課本",
      "淡淡",
      "書香",
      "老師",
      "以前",
      "大聲",
      "成為",
      "故事",
      "用力",
      "只喜歡",
      "現在",
      "還高"
    ]
  },
  {
    "id": "g2-l2",
    "subject": "國文",
    "grade": "2年級",
    "title": "第2課 一起做早餐",
    "images": [
      "國文/2年級/第2課/S__122028051_0.jpg",
      "國文/2年級/第2課/S__122028052_0.jpg",
      "國文/2年級/第2課/S__122028053_0.jpg"
    ],
    "words": [
      "全家",
      "早餐",
      "蛋煎",
      "成圓圓的",
      "太陽",
      "番茄切成",
      "紅紅的",
      "輪子",
      "有趣",
      "起司",
      "吐司中",
      "四四方方",
      "小城堡",
      "接著",
      "番茄醬",
      "吐司上",
      "畫出笑臉",
      "這張笑臉",
      "開心的臉",
      "第一次",
      "享受",
      "快樂的時光",
      "下一次"
    ]
  }
];
